  <div class="banner_verein fluid">
    <header>
        <div id="brand"><a class="text-wrap" href="/">TTV B端hlertal</a></div>
        <nav>
          <ul id="desktop">
            <li><a href="/index.html">Start</a></li>
            <li><a href="/training.html">Training</a></li>
            <li><a href="/verein.html">Verein</a></li>
            <li><a href="/mannschaften.html" >Mannschaften</a></li>
            <li><a href="/vorstand.html">Vorstand</a></li>
            <li id="contact"><a href="/kontakt.html">Kontakt</a></li>
          </ul>
        </nav>
        <div id="hamburger-icon" onclick="toggleMobileMenu(this)">
          <div class="bar1"></div>
          <div class="bar2"></div>
          <div class="bar3"></div>
          <ul class="mobile-menu">
            <li><a href="/index.html">Start</a></li>
            <li><a href="/training.html">Training</a></li>
            <li><a href="/verein.html">Verein</a></li>
            <li><a href="/mannschaften.html" >Mannschaften</a></li>
            <li><a href="/vorstand.html">Vorstand</a></li>
            <li id="contact"><a href="/kontakt.html">Kontakt</a></li>
          </ul>
        </div>
    </header>
    <script src="app.js"></script>

    <div class="col-md-6 col-sm-6 offset-md-3 landing_page">
      <h1 class="text-center fw-bold text-wrap landing_page_h1">Datenschutz</h1>
      <p class="text-center fw-medium fs-4">Tischtennis Verein B端hlertal e.V.</p>
    </div>
    <div class="landing_page_mobile">
      <h1 class="text-center fw-bold text-wrap landing_page_h1_mobile">Datenschutz</h1>
      <p class="text-center fw-medium fs-4">Tischtennis Verein B端hlertal e.V.</p>
    </div>
  </div>

  <section class="p-5 text-center">
    <div class="container">
      <div class="d-sm-flex justify-content-between align-items-center">
        <div class="text-center text-sm-start text-wrap">
          <h2>Datenschutz</h2>
            <p>
              <b>1.) Datenschutzhinweis:<br /></b
              ><b
                >Erkl&auml;rung zum Datenschutz f&uuml;r Webseiten des
                Tischtennisvereins B&uuml;hlertal</b
              ><b><br /><br />Vorwort</b><br />Wir nehmen den Schutz Ihrer
              privaten Daten ernst. Die besondere Beachtung der
              Privatsph&auml;re bei der Verarbeitung pers&ouml;nlicher Daten ist
              uns ein wichtiges Anliegen. Pers&ouml;nliche Daten werden
              gem&auml;&szlig; den Bestimmungen des Bundesdatensschutzgesetzes
              BDSG verwendet. Die Betreiber dieser Website verpflichten sich zur
              Verschwiegenheit. Diese Webseiten k&ouml;nnen Links zu Webseiten
              anderer Anbieter enthalten, auf die sich diese
              Datenschutzerkl&auml;rung nicht erstreckt.<br /><br /><b
                >Personenbezogene Daten</b
              ><br />Personenbezogene Daten sind Informationen, die dazu genutzt
              werden k&ouml;nnen, die Identit&auml;t zu erfahren. Darunter
              fallen Informationen wie richtiger Name, Adresse, Postanschrift,
              Telefonnummer. Informationen, die nicht direkt mit der wirklichen
              Identit&auml;t in Verbindung gebracht werden (wie zum Beispiel
              favorisierte Webseiten oder Anzahl der Nutzer einer Site) fallen
              nicht darunter.<br />Man kann unser Online-Angebot
              grunds&auml;tzlich ohne Offenlegung der Identit&auml;t nutzen.
              Wenn man sich f&uuml;r eine Registrierung entscheidet, sich also
              als Mitglied (registrierter Benutzer) anmeldet, kann man im
              individuellen Benutzerprofil pers&ouml;nlichen Informationen
              hinterlegen. Es unterliegt der freien Entscheidung, ob diese Daten
              eingegeben werden. Da versucht wird, f&uuml;r eine Nutzung des
              Angebots so wenig wie m&ouml;glich personenbezogene Daten zu
              erheben, reicht f&uuml;r eine Registrierung die Angabe eines
              Namens - unter dem man als Mitglied gef&uuml;hrt wird und der
              nicht mit dem realen Namen &uuml;bereinstimmen muss - und die
              Angabe der E-Mail-Adresse, an die das Kennwort geschickt wird,
              aus. In Verbindung mit dem Zugriff auf unsere Seiten werden
              serverseitig Daten (zum Beispiel IP-Adresse, Datum, Uhrzeit und
              betrachtete Seiten) gespeichert. Es findet keine personenbezogene
              Verwertung statt. Die statistische Auswertung anonymisierter
              Datens&auml;tze bleibt vorbehalten.<br />Wir nutzen die
              pers&ouml;nlichen Daten zu Zwecken der technischen Administration
              der Webseiten und zur Kundenverwaltung nur im jeweils daf&uuml;r
              erforderlichen Umfang. Dar&uuml;ber hinaus werden pers&ouml;nliche
              Daten nur dann gespeichert, wenn diese freiwillig angegeben
              werden.<br /><br /><b>Weitergabe personenbezogener Daten</b
              ><br />Wir verwenden personenbezogene Informationen nur f&uuml;r
              diese Webseite. Wir geben die Informationen nicht ohne
              ausdr&uuml;ckliches Einverst&auml;ndnis an Dritte weiter. Sollten
              im Rahmen der Auftragsdatenverarbeitung Daten an Dienstleister
              weitergegeben werden, so sind diese an das Bundesdatenschutzgesetz
              BDSG, andere gesetzliche Vorschriften und an diese Privacy Policy
              gebunden.<br />Erhebungen beziehungsweise &Uuml;bermittlungen
              pers&ouml;nlicher Daten an staatliche Einrichtungen und
              Beh&ouml;rden erfolgen nur im Rahmen zwingender
              Rechtsvorschriften.<br /><br /><b>Einsatz von Cookies</b><br />Wir
              setzen Cookies - kleine Dateien mit Konfigurationsinformationen -
              ein. Sie helfen dabei, benutzerindividuelle Einstellungen zu
              ermitteln und spezielle Benutzerfunktionen zu realisieren. Wir
              erfassen keine personenbezogenen Daten &uuml;ber Cookies.
              S&auml;mtliche Funktionen der Website sind auch ohne Cookies
              einsetzbar, einige benutzerdefinierte Eigenschaften und
              Einstellungen sind dann allerdings nicht verf&uuml;gbar.<br /><br /><b
                >Kinder</b
              ><br />Personen unter 18 Jahren sollten ohne Zustimmung der Eltern
              oder Erziehungsberechtigten keine personenbezogenen Daten an uns
              &uuml;bermitteln. Wir fordern keine personenbezogenen Daten von
              Kindern an, sammeln diese nicht und geben sie nicht an Dritte
              weiter.<br /><br /><b>Recht auf Widerruf</b><br />Wenn Sie uns
              personenbezogene Daten &uuml;berlassen haben, k&ouml;nnen Sie
              diese jederzeit im Benutzerprofil wieder &auml;ndern und
              l&ouml;schen. F&uuml;r eine vollst&auml;ndige L&ouml;schung des
              Accounts bitte an den Vorsitzenden wenden. Bis zu diesem Zeitpunkt
              erfolgte Beitr&auml;ge in Foren, Kommentaren,
              Terminank&uuml;ndigungen und Artikeln bleiben allerdings unter
              Umst&auml;nden erhalten.<br /><br /><b
                >Links zu anderen Websites</b
              ><br />Unser Online-Angebot enth&auml;lt Links zu anderen
              Websites. Wir haben keinen Einfluss darauf, dass deren Betreiber
              die Datenschutzbestimmungen einhalten.<br /><br /><b
                >Beitr&auml;ge</b
              ><br />Die Beitr&auml;ge auf unserer Seite sind f&uuml;r jeden
              zug&auml;nglich. Beitr&auml;ge sollten vor der
              Ver&ouml;ffentlichung sorgf&auml;ltig darauf &uuml;berpr&uuml;ft
              werden, ob sie Angaben enthalten, die nicht f&uuml;r die
              &Ouml;ffentlichkeit bestimmt sind. Die Beitr&auml;ge werden
              m&ouml;glicherweise in Suchmaschinen erfasst und auch ohne
              gezielten Aufruf dieser Website weltweit zugreifbar.<br /><br /><b
                >Fragen und Kommentare</b
              ><br />Bei Fragen und f&uuml;r Anregungen und Kommentare zum Thema
              Datenschutz bitte per Mail an den Vorsitzenden von Webseiten des
              S&uuml;dbadischen Tischtennisverbandes wenden.<br /><br /><b
                >Auskunftsrecht</b
              ><br />Sie haben jederzeit das Recht auf Auskunft &uuml;ber die
              bez&uuml;glich Ihrer Person gespeicherten Daten, deren Herkunft
              und Empf&auml;nger sowie den Zweck der Datenverarbeitung. Auskunft
              &uuml;ber die gespeicherten Daten gibt der Vorsitzende.<br /><br /><b
                >Sicherheitshinweis:</b
              ><br />Wir sind bem&uuml;ht Ihre personenbezogenen Daten durch
              Ergreifung aller technischen und organisatorischen
              M&ouml;glichkeiten so zu speichern, dass sie f&uuml;r Dritte nicht
              zug&auml;nglich sind. Bei der Kommunikation per E Mail kann die
              vollst&auml;ndige Datensicherheit von uns nicht gew&auml;hrleistet
              werden, so dass wir Ihnen bei vertraulichen Informationen den
              Postweg empfehlen.<br /><br /><br /><br /><b>2.) </b
              ><b>
                Haftungsausschluss (Disclaimer) f&uuml;r Webseiten des
                Tischtennisvereins B&uuml;hlertal<br /></b
              ><b>1. Inhalt des Onlineangebotes</b><br />Der Autor
              &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t,
              Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der
              bereitgestellten Informationen. Haftungsanspr&uuml;che gegen den
              Autor, welche sich auf Sch&auml;den materieller oder ideeller Art
              beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen
              Informationen bzw. durch die Nutzung fehlerhafter und
              unvollst&auml;ndiger Informationen verursacht wurden, sind
              grunds&auml;tzlich ausgeschlossen, sofern seitens des Autors kein
              nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges
              Verschulden vorliegt. <br />Alle Angebote sind freibleibend und
              unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich
              vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte
              Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu
              l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder
              endg&uuml;ltig einzustellen.<br /><br /><b
                >2. Verweise und Links</b
              ><br />Bei direkten oder indirekten Verweisen auf fremde Webseiten
              (&quot;Hyperlinks&quot;), die au&szlig;erhalb des
              Verantwortungsbereiches des Autors liegen, w&uuml;rde eine
              Haftungsverpflichtung ausschlie&szlig;lich in dem Fall in Kraft
              treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm
              technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im
              Falle rechtswidriger Inhalte zu verhindern. <br />Der Autor
              erkl&auml;rt hiermit ausdr&uuml;cklich, dass zum Zeitpunkt der
              Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten
              erkennbar waren. Auf die aktuelle und zuk&uuml;nftige Gestaltung,
              die Inhalte oder die Urheberschaft der verlinkten/verkn&uuml;pften
              Seiten hat der Autor keinerlei Einfluss. Deshalb distanziert er
              sich hiermit ausdr&uuml;cklich von allen Inhalten aller verlinkten
              /verkn&uuml;pften Seiten, die nach der Linksetzung ver&auml;ndert
              wurden. Diese Feststellung gilt f&uuml;r alle innerhalb des
              eigenen Internetangebotes gesetzten Links und Verweise sowie
              f&uuml;r Fremdeintr&auml;ge in vom Autor eingerichteten
              G&auml;steb&uuml;chern, Diskussionsforen, Linkverzeichnissen,
              Mailinglisten und in allen anderen Formen von Datenbanken, auf
              deren Inhalt externe Schreibzugriffe m&ouml;glich sind. F&uuml;r
              illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und
              insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder
              Nichtnutzung solcherart dargebotener Informationen entstehen,
              haftet allein der Anbieter der Seite, auf welche verwiesen wurde,
              nicht derjenige, der &uuml;ber Links auf die jeweilige
              Ver&ouml;ffentlichung lediglich verweist.<br /><br /><b
                >3. Urheber- und Kennzeichenrecht </b
              ><br />Der Autor ist bestrebt, in allen Publikationen die
              Urheberrechte der verwendeten Bilder, Grafiken, Tondokumente,
              Videosequenzen und Texte zu beachten, von ihm selbst erstellte
              Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen
              oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und
              Texte zur&uuml;ckzugreifen. <br />Alle innerhalb des
              Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten
              Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den
              Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den
              Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein
              aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen,
              dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind!
              <br />Das Copyright f&uuml;r ver&ouml;ffentlichte, vom Autor
              selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine
              Vervielf&auml;ltigung oder Verwendung solcher Grafiken,
              Tondokumente, Videosequenzen und Texte in anderen elektronischen
              oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche
              Zustimmung des Autors nicht gestattet.<br /><br /><b
                >4. Datenschutz</b
              ><br />Sofern innerhalb des Internetangebotes die M&ouml;glichkeit
              zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten
              (Emailadressen, Namen, Anschriften) besteht, so erfolgt die
              Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich
              freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller
              angebotenen Dienste ist - soweit technisch m&ouml;glich und
              zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe
              anonymisierter Daten oder eines Pseudonyms gestattet. Die Nutzung
              der im Rahmen des Impressums oder vergleichbarer Angaben
              ver&ouml;ffentlichten Kontaktdaten wie Postanschriften, Telefon-
              und Faxnummern sowie Emailadressen durch Dritte zur
              &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderten
              Informationen ist nicht gestattet. Rechtliche Schritte gegen die
              Versender von sogenannten Spam-Mails bei Verst&ouml;&szlig;en
              gegen dieses Verbot sind ausdr&uuml;cklich vorbehalten.<br /><br />Weitere
              Informationen entnehmen Sie bitte der Erkl&auml;rung zum
              Datenschutz<br /><br /><b
                >5. Rechtswirksamkeit dieses Haftungsausschlusses </b
              ><br />Dieser Haftungsausschluss ist als Teil des
              Internetangebotes zu betrachten, von dem aus auf diese Seite
              verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses
              Textes der geltenden Rechtslage nicht, nicht mehr oder nicht
              vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen
              Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit
              davon unber&uuml;hrt.
            </p>
        </div>
      </div>
    </div>
  </section>




    <!-- Footer -->
    
    <footer class="p-5 bg-dark text-white text-center position-relative">
      <div class="container">
        <p class="lead"><span class="text-warning">Copyright &copy; 2024 TTV B端hlertal e.V.</span></p>
        <a class="my_footer_datenschutz_impressum p-1" href="impressum.html">Impressum</a>
        <a class="my_footer_datenschutz_impressum p-1" href="datenschutz.html">Datenschutz</a>
        <a class="my_footer_datenschutz_impressum p-1" href="verein.html#mitgliedsantrag">Mitgliedsantrag</a>

        <div class="position-absolute bottom-0 start-0 p-5 footer_my_a d-none d-sm-block">
        <a class="footer_my_a" href="https://www.facebook.com/TTVBuehlertal/" id="facebook_color" target="_blank">
          <i class="fa fa-facebook my_icons_footer"></i>
        </a>
        <a class="footer_my_a" href="https://www.instagram.com/ttv.buehlertal/" id="instagram_color" target="_blank">
          <i class="fa fa-instagram my_icons_footer"></i>
        </a>
        </div>
        <a href="#" class="position-absolute bottom-0 end-0 p-5">
          <i class="fa-solid fa-arrow-up my_arrow"></i>
        </a>
      </div>
    </footer>

    <!-- Footer -->
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-C6RzsynM9kWDrMNeT87bh95OGNyZPhcTNXj1NW7RuBCsyN/o0jlpcV8Qyq46cDfL" crossorigin="anonymous"></script> 
